{
    "description": "",
    "id": "8c54d3ba-1da7-40a8-a1cb-598cfb1ba6c1",
    "image_display_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/USAID-Identity.svg/500px-USAID-Identity.svg.png",
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/USAID-Identity.svg/500px-USAID-Identity.svg.png",
    "is_organization": true,
    "license_id": "cc-zero",
    "name": "usaid",
    "num_followers": 3,
    "package_count": 206,
    "publisher_agencies": "Published data cover 100% of USAID financial flows.",
    "publisher_constraints": "Page 17- 20 of USAID's IATI Cost Management Plan (https://www.usaid.gov/sites/default/files/documents/1870/IATI%20Cost%20Management%20Plan_u_14July2015.pdf) outlines the fields that USAID does not capture or cannot be published to IATI by U.S. Government policy.",
    "publisher_contact": "1300 Pennsylvania Ave NW \r\nWashington, DC 20004",
    "publisher_contact_email": "aidtransparency@usaid.gov",
    "publisher_country": "US",
    "publisher_data_quality": "USAID translates descriptive fields into French, Spanish, or Portuguese for activities where the recipient geographic country includes one of these languages as official. Translations of any materials into languages other than English are intended as a convenience to the non-English-reading public . USAID performs translations using a translation software service. Due to the nuances in translating to a foreign language, differences may exist. USAID does not own, manage, or control any aspect of the translation software. USAID does not warrant the accuracy or reliability of any translated information. ",
    "publisher_description": "USAID Mission:  On behalf of the American people, we promote and demonstrate democratic values abroad, and advance a free, peaceful, and prosperous world. In support of America's foreign policy, the U.S. Agency for International Development leads the U.S. Government's international development and disaster assistance through partnerships and investments that save lives, reduce poverty, strengthen democratic governance, and help people emerge from humanitarian crises and progress beyond assistance.\r\n\r\nOur objective is to support partners to become self-reliant and capable of leading their own development journeys. We make progress toward this by reducing the reach of conflict, preventing the spread of pandemic disease, and counteracting the drivers of violence, instability, transnational crime and other security threats. We promote American prosperity through investments that expand markets for U.S. exports; create a level playing field for U.S. businesses; and support more stable, resilient, and democratic societies. We stand with people when disaster strikes or crisis emerges as the world leader in humanitarian assistance.\r\n",
    "publisher_field_exclusions": "Page 17- 20 of USAID's IATI Cost Management Plan (https://www.usaid.gov/sites/default/files/documents/1870/IATI%20Cost%20Management%20Plan_u_14July2015.pdf) outline the fields that USAID does not capture or cannot be published to IATI by U.S. Government policy.",
    "publisher_first_publish_date": "2017-04-27T17:13:51.015117",
    "publisher_frequency": "USAID publishes humanitarian data monthly.  All other activities are published quarterly.",
    "publisher_frequency_select": "quarterly",
    "publisher_iati_id": "US-GOV-1",
    "publisher_implementation_schedule": "",
    "publisher_organization_type": "10",
    "publisher_record_exclusions": "USAID does not exclude entire activities from IATI publication; instead, it removes specific fields per the policies below:\r\n\r\nIt is the policy of the U.S. Government, per OMB Bulletin 12-01, and the Foreign Aid Transparency and Accountability Act of 2016 (FATAA) for agencies to have a strong presumption in favor of openness. \r\nFATAA provides the following principled exceptions: 1) When public disclosure threatens national security interests; 2) When public disclosure is likely to jeopardize the personal safety of U.S. personnel or recipients of U.S. resources; 3) When there are legal constraints on the disclosure of business or proprietary information of non-governmental organizations, contractors, or private sector clients; or 4) When data reveal private information about individuals that must be kept confidential consistent with ethical guidelines and federal regulations. When examining information that falls within these categories, USG agencies have sufficient flexibility to protect sensitive information from disclosure, on a case-by-case basis, in order to protect against potential harm while maintaining a strong presumption in favor of transparency. To ensure that these exceptions are rarely applied, and are used appropriately and consistent with the presumption of openness, USAID maintains  specific case-by-case justifications for all instances of reliance on the principled exceptions established in this section.\r\n",
    "publisher_refs": "Published budget figures come from the Congressional Budget Justification - a document sent to Congress by the President in January or February of each year, as required by law (31 U.S.C. § 1105), requesting new budget authority for federal programs and estimating federal revenues and outlays for the upcoming fiscal year and 4 subsequent outyears. Although the title of the document is Budget of the U.S. Government, it represents proposals for congressional consideration. There is not a one-to-one link between budget figures and the financial data - commitments and disbursements - for a given year. The Congressional Budget Justification includes sectors specific to the U.S. Government. The budgets have been mapped to the Organisation for Economic Co-operation and Development - Development Assistance Committee (OECD/DAC) sector codes in order to improve international usability.\r\n\r\n\r\nUSAID translates descriptive fields into French, Spanish, or Portuguese for activities where the recipient geographic country includes one of these languages as official. Translations of any materials into languages other than English are intended as a convenience to the non-English-reading public . USAID performs translations using a translation software service. Due to the nuances in translating to a foreign language, differences may exist. USAID does not own, manage, or control any aspect of the translation software. USAID does not warrant the accuracy or reliability of any translated information. ",
    "publisher_segmentation": "USAID activities are disaggregated into separate files.  Activities that report only one recipient country or region are assigned to a single file under the country or region name.  Similarly, global activities reporting worldwide as the recipient region will be assigned to a worldwide file.  All other activities that report multiple countries and/or regions are assigned to the ‘multi-country’ file.  Currently, worldwide and multi-country files are split out so as to conform to the 40mb file size limit.  ",
    "publisher_source_type": "primary_source",
    "publisher_thresholds": "",
    "publisher_timeliness": "Within 90 days of fiscal quarter closure (U.S. Government’s fiscal year is October 1 - September 30.)\r\n",
    "publisher_ui": "Yes. USAID IATI data are available at foreignassistance.gov",
    "publisher_ui_url": "https://foreignassistance.gov/",
    "publisher_units": "USAID data are published at an activity level. An aid ‘activity’ is a project, program, cash transfer, delivery of goods, training course, research project, debt relief operation, or a contribution to an international organization.",
    "publisher_url": "https://www.usaid.gov",
    "state": "active",
    "title": "United States Agency for International Development (USAID)",
    "type": "organization",
    "users": [
        {
            "capacity": "admin",
            "name": "avaughn"
        },
        {
            "capacity": "admin",
            "name": "denterline"
        },
        {
            "capacity": "admin",
            "name": "dlakin"
        },
        {
            "capacity": "admin",
            "name": "rboles"
        },
        {
            "capacity": "admin",
            "name": "svalluru"
        }
    ],
    "tags": [],
    "groups": [],
    "historical_publisher_names": []
}